<?php

return [
    'м.Київ',
    'Київська обл.',
    'Вінницька обл.',
    'Волинська обл.',
    'Дніпропетровська обл.',
    'Донецька обл.',
    'Житомирська обл.',
    'Закарпатська обл.',
    'Запорізька обл.',
    'Івано-Франківська обл.',
    'Кіровоградська обл.',
    'Луганська обл.',
    'Львівська обл.',
    'Миколаївська обл.',
    'Одеська обл.',
    'Полтавська обл.',
    'Рівненська обл.',
    'Сумська обл.',
    'Тернопільська обл.',
    'Харківська обл.',
    'Херсонська обл.',
    'Хмельницька обл.',
    'Черкаська обл.',
    'Чернівецька обл.',
    'Чернігівська обл.'
];
