<?php

return [

    'start' =>
        'Привіт.Налаштування:' . chr(10) . chr(10) .
        '/start - Початок работи' . chr(10) .
        '/region - Додати або видалити регіон' . chr(10) .
        '/category  - Додати або видалити категорію' . chr(10) . chr(10),

    'region_keyboard' => [
        ['Додати або видалити всі регіони (якщо є регіони-все очищається)', 'Назад'],
        ['м.Київ', 'Київська обл.'],
        ['Вінницька обл.', 'Волинська обл.', 'Дніпропетровська обл.'],
        ['Донецька обл.', 'Житомирська обл.', 'Закарпатська обл.'],
        ['Запорізька обл.', 'Івано-Франківська обл.', 'Кіровоградська обл.'],
        ['Луганська обл.', 'Львівська обл.'],
        ['Миколаївська обл.', 'Одеська обл.', 'Полтавська обл.'],
        ['Рівненська обл.', 'Сумська обл.', 'Тернопільська обл.'],
        ['Харківська обл.', 'Херсонська обл.', 'Хмельницька обл.'],
        ['Черкаська обл.', 'Чернівецька обл.', 'Чернігівська обл.']
    ],

    'category_keyboard' => [
        ['Додати  або видалити всі категорії (якщо є категорії-все очищається)', 'Назад'],
        [
            'Автобуси',
            'Аксесуари',
            'Аксесуари та інше',
        ],
        [
            'Аукціон із різнотипних товарів',
            'Банківське обладнання',
            'Брухт',
        ],

        [
            'Будівельні матеріали',
            'Будівлі',
            'Вантажні автомобілі',
        ],

        [
            'Велика побутова техніка',
            'Взуття',
            'Водний транспорт',
        ],
        [
            'Вугілля',
            'Гаражі/стоянки',
            'Господарчі товари',
        ],
        [
            'Житлова нерухомість',
            'Запчастини/аксесуари',
            'Земельні ділянки',
        ],

        [
            'Інструменти',
            'Інша техніка',
            'Інше',
        ],
        [
            'Канцелярські товари',
            'Кліматична  техніка',
            'Комерційна нерухомість',
        ],
        [
            "Комп'ютери",
            "Комп'ютерна і офісна техніка",
            'Комплектуючі',
        ],

        [
            'Легкові автомобілі',
            'Мала побутова техніка',
            'Меблі',
        ],
        [
            'Мобільні телефони',
            'Монітори',
            'Мототранспорт',
        ],
        [
            'Накопичувачі',
            'Недобудована',
            'Нежитлове приміщення',
        ],
        [
            'Ноутбуки',
            'Обладнання',
            'Одяг',
        ],
        [
            'Оргтехніка',
            'Планшети, електронні книги',
            'Причепи',
        ],
        [
            'Промислова нерухомість',
            'Рації/радіостанції',
            'Сад і дім',
        ],
        [
            'Серверне обладнання',
            'Сировина',
            'Сільгосп продукція',
        ],
        [
            'Сільгосптехніка',
            'Спецтехніка',
            'ТВ, Фото, Відео, Аудіо',
        ],
        [
            'Телевізори',
            'Товари для дому',
        ],
    ]

];
